<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-2">
</head>
<body>

Nos, Dawkins el&#337;ször is molekuláris biológus, tehát talán nem úgy tekint
a "Kambriumi robbanásra" mint egy geológus, v.  &#337;slénykutató és nem
biztos, h minden tézisét komolyan kell venni! Persze, aki nem specialista, nem
tudhatja, h melyek azok a tézisei, melyek nem állják meg a helyüket, vagy
sántítanak egy kicsit.</div>  <DIV>&nbsp;</DIV> <DIV>"Dawkins "Az Os meseje"
c. konyveben azt irja, hogy talan tul kicsik <BR>voltak a fosszilizalodashoz
vagy nem volt csontjuk/hejuk, de ez esetben <BR>erthetetlen, hogy a csont es a
hej kb. egyszerre jelent meg."</DIV> <DIV>-Ha ezt állítja Dawkins akkor ez nem
igaz, lentebb kifejtem, hogy miért..</DIV>  <DIV>&nbsp;"Meg azzal <BR>is
ellentmondasban van ez a magyarazat, hogy allitolag (szinten <BR>Dawkinsnal
olvastam) molekularis oras modszerrel a puhatestuek es a <BR>gerincesek kozos
oset kb. 1.2 milliard evvel ezelottre teszik.  Ha <BR>sokszazmillio evvel a
kambrium elott voltak mar gerincesek, akkor <BR>csontjuk is volt, szoval
Dawkins magyarazat nem tul meggyozo..."</DIV>  <DIV>-Ez sem igaz, hiszen a
"gerinces" nyilvánvalóan itt a gerincesek fejl&#337;dési ágához tartozó
&#337;si kordaták értend&#337;k, melyeknek egyáltalán nincs szilárd vázuk,
lásd pl. a ma él&#337; nyálkahalat..<BR></DIV>  <DIV>-Legjobb tudomásom
szerint a prekambrium/kambrium határon volt egy kiterjedt jégkorszak. Ennek
képz&#337;dményei még most is sok helyen felismerhet&#337;k. A kambrium elején
er&#337;teljes felmelegedés volt, mely jelent&#337;sen megváltozttatta a
tenger kémiáját: pl. a felmeleged&#337; vízben könnyebb volt a karbonátos és
foszfátos vázak kiválasztása. </DIV>  <DIV>Az alsó kambriumi él&#337;lények
nagy részének egyébként még f&#337;leg foszfátos a váza (trilobiták, Lingulid
brachiopodák) (az akkori &#337;si kordatáknak még nincs vázuk!!!).</DIV>
<DIV>Tudomásom szerint viszont a kambrium elején még nincsenek (!!) csontos
él&#337;lények. S&#337;t a gerincesek &#337;sének tekinthet&#337; Pikaia, mely
a Burgess palából Brit Kolumbiából került el&#337;, el&#337;ször is
kozéps&#337; kambriumi korú, másodszor is mint az &#337;si kordaták
(proto-notokordata), még se nem porcosodott, se nem csontosodott el..</DIV>
<DIV>A kambriumi robbanással kapcsolatban még egy fontos tényez&#337;:</DIV>
<DIV>A robbanás részben látszólagos. Részben, valószín&#369;leg arról van szó,
hogy az él&#337;lények "egyszer csak" képessé váltak szilárdabb, már
fosszilizációra képesebb váz kiválasztására is. Valószín&#369;leg számos
csoport már ott élt a kés&#337; prekambriumban is, csak nem találjuk nyomukat.
(lásd az Ediacara faunát, milyen diverz már!). Erre persze még rájöhetett az
új alakok megjelenése is..</DIV>  <DIV>Az igazi nagy ugrás amikor megjelennek
az igazi zátonyépít&#337; szervezetek nemsokkal ezután (lásd:
Archaeocyathuszok)...

</body>
</html>
